{
    "moviles": {
        "topGama": [
            {
                "producto": "Samsung Galaxy S24 Ultra",
                "imagen": "https://m.media-amazon.com/images/I/71-7uaiy9dL.__AC_SX300_SY300_QL70_ML2_.jpg",
                "descripcion": "El Samsung Galaxy S24 Ultra es el último buque insignia de la marca surcoreana. Con su pantalla Dynamic AMOLED 2x de 6,8 pulgadas, cámara principal de 200 MP y procesador Snapdragon 8 Gen 3, es el móvil ideal para quienes buscan lo mejor en rendimiento y calidad fotográfica. Además, cuenta con una batería de 5000 mAh que garantiza una larga duración.",
                "productoAmazon": "Samsung Galaxy S24 Ultra y Cargador 45W, Teléfono Móvil con IA, Smartphone Android, 12 GB RAM, 256 GB Almacenamiento, Cámara 200MP, S Pen, Batería Larga Duración, Gris Titanium (Versión Española)",
                "precio": "1.049,00€",
                "linkProductoAmazon": "https://amzn.to/4gARHGq"
            },
            {
                "producto": "iPhone 16 Pro",
                "imagen": "https://m.media-amazon.com/images/I/61rObEraFTL._AC_SX466_.jpg",
                "descripcion": "El iPhone 16 Pro sigue la tradición de excelencia de Apple. Con el nuevo procesador A17 Pro y una cámara mejorada, se convierte en una opción sólida para los usuarios de iOS. Su diseño elegante y su potente rendimiento lo convierten en una de las mejores opciones del año.",
                "productoAmazon": "Apple iPhone 16 Pro de 1 TB: Smartphone 5G con Control de Cámara, grabación en 4K a 120 f/s con Dolby Vision y un Gran Salto en autonomía. Compatible con los AirPods; Titanio Color Desierto",
                "precio": "1.849,00€",
                "linkProductoAmazon": "https://amzn.to/4gEJCRe"
            },
            {
                "producto": "Google Pixel 9 Pro XL",
                "imagen": "https://m.media-amazon.com/images/I/51qm+c9rY6L._AC_SX679_.jpg",
                "descripcion": "El Google Pixel 9 Pro XL destaca por su excelente calidad de pantalla y sonido. Equipado con Android puro y una cámara que compite con los mejores del mercado, es una opción ideal para los amantes de la fotografía y la simplicidad en el sistema operativo.",
                "productoAmazon": "Google Pixel 9 Pro XL - Smartphone Android Desbloqueado con Gemini, Sistema de cámara Trasera Triple, batería con una autonomía de 24 Horas y Pantalla Super Actua de 6,8 - Obsidiana, 128GB",
                "precio": "1.199,00€",
                "linkProductoAmazon": "https://amzn.to/4efw113"
            },
            {
                "producto": "Honor Magic6 Pro",
                "imagen": "https://m.media-amazon.com/images/I/5102LGjw8-L._AC_SX569_.jpg",
                "descripcion": "El Honor Magic6 Pro ofrece una duración de batería impresionante y un sistema de cámaras que finalmente cumple con las expectativas. Es un móvil equilibrado en rendimiento, fotografía y autonomía, ideal para quienes buscan calidad a un precio razonable.",
                "productoAmazon": "HONOR Magic6 Pro Smartphone 5G 12GB+512GB Teléfono Móvil 6.80 120Hz 50MP Triple Cámara 180MP Cámara Teleobjetivo Qualcomm Snapdragon 8Gen 5500mAh 66W IP68 NFC Dual SIM (Verde)",
                "precio": "849,00€",
                "linkProductoAmazon": "https://amzn.to/4gDhWMf"
            },
            {
                "producto": "Xiaomi 14 Ultra",
                "imagen": "https://m.media-amazon.com/images/I/51XJHAjKJmL._AC_SX679_.jpg",
                "descripcion": "El Xiaomi 14 Ultra se destaca como uno de los mejores smartphones del año, con su pantalla AMOLED de 6,8 pulgadas y resolución WQHD+. Equipado con el último procesador Snapdragon 8 Gen 3, ofrece un rendimiento superior. Su sistema de cámaras Leica con un sensor principal de 50 MP lo convierte en una opción ideal para los amantes de la fotografía.",
                "productoAmazon": "Xiaomi 14 Ultra - Smartphone de 16+512 GB, Lentes Leica Summilux, Snapdragon 8 Gen 3, Pantalla AMOLED 6.73'' 120Hz, HyperCharge 90W, Blanco (Versión ES)",
                "precio": "1.199,90€",
                "linkProductoAmazon": "https://amzn.to/4gzRX8D"
            },
            {
                "producto": "OPPO Find X5 Pro",
                "imagen": "https://m.media-amazon.com/images/I/914wwsrPVoL._AC_SX569_.jpg",
                "descripcion": "El OPPO Find X5 Pro es una excelente opción para quienes buscan un móvil con altas prestaciones a un precio competitivo. Su pantalla QHD+ de 6,7 pulgadas y cámaras desarrolladas en colaboración con Hasselblad lo convierten en un digno competidor en la gama alta.",
                "productoAmazon": "Oppo Find X5 Pro 5G - Smartphone 256GB, 12GB RAM, Dual Sim, White",
                "precio": "1.208,62€",
                "linkProductoAmazon": "https://amzn.to/3XGh5SA"
            }
        ],
        "calidadPrecio": [
            {
                "producto": "Xiaomi Redmi Note 13 4G",
                "imagen": "https://m.media-amazon.com/images/I/61sab12r6ML._AC_SX679_.jpg",
                "descripcion": "El Xiaomi Redmi Note 13 4G ofrece un excelente equilibrio entre rendimiento y precio. Con una pantalla AMOLED de 6,67 pulgadas y una tasa de refresco de 120 Hz, ofrece una experiencia visual fluida. Su procesador Snapdragon 685 y batería de 5000 mAh lo convierten en una gran opción para el día a día.",
                "productoAmazon": "Redmi Note 13 Midnight Black 8GB RAM 256GB ROM",
                "precio": "160,00€",
                "linkProductoAmazon": "https://amzn.to/3N02AUO"
            },
            {
                "producto": "POCO X6 Pro",
                "imagen": "https://m.media-amazon.com/images/I/515XVm4aUQL._AC_SX569_.jpg",
                "descripcion": "El POCO X6 Pro es perfecto para los usuarios que buscan potencia y buena pantalla. Equipado con un procesador MediaTek Dimensity 8300 Ultra, una batería de 5000 mAh y carga rápida de 67W, es ideal para jugar y consumir contenido multimedia sin compromisos.",
                "productoAmazon": "POCO X6 Pro 5G Grey 8GB RAM 256GB ROM",
                "precio": "262,98€",
                "linkProductoAmazon": "https://amzn.to/3XCtzKQ"
            },
            {
                "producto": "Google Pixel 8a",
                "imagen": "https://m.media-amazon.com/images/I/71JTIdBUvYL._AC_SX679_.jpg",
                "descripcion": "El Google Pixel 8a combina un excelente rendimiento y cámaras de alta calidad con un precio accesible. Con su pantalla OLED de 6,1 pulgadas y su procesador Google Tensor G3, ofrece una experiencia fluida. Además, su cámara principal de 64 MP destaca en su segmento.",
                "productoAmazon": "Google Pixel 8a - Smartphone Android Libre con Cámara Pixel Avanzada, batería de 24 Horas de duración y potentes Funciones de Seguridad - Obsidiana, 128GB",
                "precio": "445,00€",
                "linkProductoAmazon": "https://amzn.to/3zk9Szy"
            },
            {
                "producto": "OnePlus 12R",
                "imagen": "https://m.media-amazon.com/images/I/61mzzhm7d9L._AC_SX569_.jpg",
                "descripcion": "El OnePlus 12R ofrece un diseño elegante y un rendimiento excepcional. Con un procesador Snapdragon 8 Gen 2 y una batería de 5500 mAh con carga rápida de 100W, es una opción ideal para quienes buscan un dispositivo equilibrado con una gran autonomía.",
                "productoAmazon": "OnePlus 12R, Dual, 256Gb 16Gb Ram, Cool Blue.",
                "precio": "592,79€",
                "linkProductoAmazon": "https://amzn.to/4gEfZzh"
            },
            {
                "producto": "Nothing Phone (2)",
                "imagen": "https://m.media-amazon.com/images/I/61oycK5i7qL._AC_SX679_.jpg",
                "descripcion": "El Nothing Phone (2) se destaca por su diseño único y su excelente rendimiento. Equipado con un procesador Snapdragon 8+ Gen 1, pantalla LTPO OLED de 6,7 pulgadas y una batería de 4700 mAh con carga rápida en 55 minutos, es una opción atractiva para quienes buscan un smartphone que combine estilo y funcionalidad.",
                "productoAmazon": "Nothing Phone (2a) 12+256GB - Smartphone con Nothing OS 2.5 - Negro",
                "precio": "367,00€",
                "linkProductoAmazon": "https://amzn.to/4eUjkJ5"
            }
        ],
        "plegables": [
            {
                "producto": "Samsung Galaxy Z Fold 5",
                "imagen": "https://m.media-amazon.com/images/I/61bvUwXdgKL._AC_SX679_.jpg",
                "descripcion": "El Samsung Galaxy Z Fold 5 es ideal para usuarios expertos que buscan una pantalla grande y multifuncional. Con una pantalla interna de 7,6 pulgadas y una externa de 6,2 pulgadas, ofrece un rendimiento excelente gracias a su procesador Snapdragon 8 Gen 2 y 12 GB de RAM. Además, es compatible con el S Pen y cuenta con funciones adicionales como Samsung DeX.",
                "productoAmazon": "Samsung Galaxy Z Fold5, 512 GB + Cargador 45W - Teléfono Móvil Plegable con IA, Smartphone Android Libre, 12GB de RAM, Cámara de Alta Resolución, Negro (Versión Española)",
                "precio": "1.249,97€",
                "linkProducto": "https://amzn.to/3Bi6llO"
            },
            {
                "producto": "Motorola Razr 40 Ultra",
                "imagen": "https://m.media-amazon.com/images/I/81YWi9HWkiL._AC_SX679_.jpg",
                "descripcion": "El Motorola Razr 40 Ultra destaca por su diseño compacto y su pantalla externa de 4 pulgadas, la más grande en un plegable de este tipo. Ofrece un rendimiento potente con su procesador Snapdragon 8s Gen 3 y 12 GB de RAM. Es una opción atractiva para quienes buscan un dispositivo elegante y funcional con un toque nostálgico.",
                "productoAmazon": "Motorola Razr 40 Ultra Teléfono Inteligente, 8/256Gb, Procesador Snapdragon 8+ Gen1, Plegable, Cámara Flex View, Batería 3800 Mah, Carga Rápida de 33 W, Dual Sim/Esim, Peach Fuzz, Versión ES y PT",
                "precio": "553,12€",
                "linkProducto": "https://amzn.to/3BsOt7F"
            },
            {
                "producto": "Samsung Galaxy Z Flip6",
                "imagen": "https://m.media-amazon.com/images/I/51pRT1kbpBL._AC_SX679_.jpg",
                "descripcion": "El Galaxy Z Flip6 es ideal para quienes buscan un plegable que ocupe poco espacio. Equipado con un procesador Snapdragon 8 Gen 3 y 12 GB de RAM, ofrece un buen rendimiento en tareas diarias y multimedia. Su batería de 4.000 mAh con carga rápida de 25W es suficiente para un uso moderado.",
                "productoAmazon": "Smartphone SAMSUNG Galaxy Z Flip6 Azul 256 GB",
                "precio": "783,00€",
                "linkProducto": "https://amzn.to/4eye25C"
            },
            {
                "producto": "Huawei Mate Xs 2",
                "imagen": "https://m.media-amazon.com/images/I/41gMzuycR2L._AC_.jpg",
                "descripcion": "El Huawei Mate Xs 2 ofrece una gran pantalla plegable y una batería de 4.600 mAh con carga rápida de 66W, que se carga en poco más de media hora. Es ideal para aquellos que buscan una experiencia de pantalla grande en un formato plegable.",
                "productoAmazon": "HUAWEI Smartphone Mate XS 2 PAL-LX9 512GB 4G LTE Dual SIM Negro, 8 GB RAM, cámara triple de 50 MP, pantalla plegable True-Chroma 7.8/6.5 pulgadas",
                "precio": "1.999,99€",
                "linkProducto": "https://amzn.to/4doneZg"
            },
            {
                "producto": "OPPO Find N2 Flip",
                "imagen": "https://m.media-amazon.com/images/I/613JrPLeDhL._AC_SX679_.jpg",
                "descripcion": "El OPPO Find N2 Flip tiene una pantalla externa pequeña, pero su pantalla interna AMOLED de 6,8 pulgadas y su cámara frontal de 32 MP lo convierten en una opción interesante. Su procesador Dimensity 9000+ y batería de 4.300 mAh con carga rápida de 44W lo hacen ideal para quienes buscan un plegable a un precio más contenido.",
                "productoAmazon": "OPPO Find N2 Flip, Teléfono móvil Plegable, 8GB+256GB, Cámara 50+8 MP, Pantalla Externa Gigante, Batería 4300mAh, Cargá Rápida SuperVOOC 44W, Dual Nano SIM – Negro",
                "precio": "899,99€",
                "linkProducto": "https://amzn.to/4ecWXOQ"
            }
        ],
        "secciones": [
            {
                "titulo": "Moviles ecónomicos (<300€)",
                "descripcion": "Si buscas un móvil funcional y asequible, los dispositivos de menos de 300€ ofrecen un gran equilibrio entre precio y prestaciones. Ideales para uso cotidiano, redes sociales y multimedia básica, estos móviles destacan por su buena autonomía y rendimiento decente sin comprometer demasiado el bolsillo. Perfectos para quienes buscan lo esencial sin renunciar a la calidad.",
                "jsonn": [
                    {
                        "titulo": "Xiaomi Redmi Note 12",
                        "linkAmazon": "https://amzn.to/3TONWmV",
                        "precio": "167,41€",
                        "descripcion": "El Xiaomi Redmi Note 12 ofrece una pantalla AMOLED de 6,43 pulgadas, cámara cuádruple con sensor principal de 50 MP y una batería de 5.000 mAh. Ideal para uso diario con un rendimiento sólido y precio asequible.",
                        "imagen": "https://m.media-amazon.com/images/I/71sQnFe0oSL._AC_SX679_.jpg"
                    },
                    {
                        "titulo": "Realme 10",
                        "linkAmazon": "https://amzn.to/4gJNG2r",
                        "precio": "199,00€",
                        "descripcion": "El Realme 10 cuenta con una pantalla Super AMOLED de 6,4 pulgadas, procesador Helio G99 y una batería de 5.000 mAh con carga rápida de 33W. Excelente opción para quienes buscan un móvil equilibrado y duradero.",
                        "imagen": "https://m.media-amazon.com/images/I/61ZL2zzy2bL._AC_SX679_.jpg"
                    },
                    {
                        "titulo": "Poco M5",
                        "linkAmazon": "https://amzn.to/4eJt9cK",
                        "precio": "111,49€",
                        "descripcion": "Equipado con un procesador MediaTek Helio G99, el Poco M5 ofrece buen rendimiento para juegos ligeros y multimedia. Pantalla Full HD+ de 6,58 pulgadas y batería de 5.000 mAh lo hacen ideal para usuarios que buscan calidad a buen precio.",
                        "imagen": "https://m.media-amazon.com/images/I/61aLC+GC-sL._AC_SX679_.jpg"
                    }
                ]
            },
            {
                "titulo": "Moviles gama media (300€ - 600€)",
                "descripcion": "Si buscas un móvil con características avanzadas a un precio accesible, los dispositivos de gama media son la opción ideal. Con precios entre 300€ y 600€, estos móviles ofrecen un excelente equilibrio entre rendimiento y calidad, con cámaras de gran calidad, pantallas de alta resolución y un rendimiento fluido. Son perfectos para quienes desean disfrutar de una experiencia premium sin tener que invertir en un dispositivo de gama alta, manteniendo una excelente relación calidad-precio.",
                "jsonn": [
                    {
                        "titulo": "Samsung Galaxy A54 5G",
                        "linkAmazon": "https://amzn.to/3Bpuzuw",
                        "precio": "329,98€",
                        "descripcion": "El Samsung Galaxy A54 5G destaca por su pantalla Super AMOLED de 6,5 pulgadas, cámara principal de 50 MP y batería de 5.000 mAh. Con conectividad 5G y un rendimiento fluido, es ideal para quienes buscan un móvil equilibrado y duradero.",
                        "imagen": "https://m.media-amazon.com/images/I/51TwMrTOQkL._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "OnePlus Nord 2T",
                        "linkAmazon": "https://amzn.to/47NL3ZC",
                        "precio": "258,00€",
                        "descripcion": "El OnePlus Nord 2T ofrece un excelente rendimiento con su procesador MediaTek Dimensity 1300, pantalla AMOLED de 6,43 pulgadas y carga rápida de 80W. Es una gran opción para quienes buscan potencia y rapidez en un móvil de gama media.",
                        "imagen": "https://m.media-amazon.com/images/I/61yDd06pY6L._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "Xiaomi 12 Lite",
                        "linkAmazon": "https://amzn.to/4dvnIwO",
                        "precio": "175,90€",
                        "descripcion": "Con una pantalla AMOLED de 6,55 pulgadas, cámara de 108 MP y un diseño ligero, el Xiaomi 12 Lite ofrece una experiencia premium a un precio competitivo. Perfecto para quienes buscan un móvil estilizado y potente en la gama media.",
                        "imagen": "https://m.media-amazon.com/images/I/51CsOwsa8HL._AC_SX569_.jpg"
                    }
                ]
            },
            {
                "titulo": "Moviles gama alta (>600€)",
                "descripcion": "Si buscas lo último en tecnología y rendimiento, los móviles de gama alta son la mejor opción. Con precios que superan los 600€, estos dispositivos ofrecen características premium como cámaras de alta resolución, pantallas de calidad excepcional, procesadores de última generación y acabados de lujo. Ideales para usuarios exigentes que desean la mejor experiencia en fotografía, juegos, productividad y entretenimiento, estos móviles representan lo más avanzado en innovación y calidad, proporcionando un rendimiento superior sin compromisos. Perfectos para quienes buscan lo mejor de lo mejor en un smartphone.",
                "jsonn": [
                    {
                        "titulo": "Samsung Galaxy S24 Ultra",
                        "linkAmazon": "https://amzn.to/3NaxnxX",
                        "precio": "1.459,00€",
                        "descripcion": "Este modelo es el buque insignia de Samsung para 2024, con una pantalla Dynamic AMOLED 2X de 6,8 pulgadas y una tasa de refresco de 165 Hz. Su cámara principal de 200 MP, el nuevo procesador Snapdragon 8 Gen 3, y una batería de larga duración lo convierten en una opción ideal para quienes buscan lo mejor en rendimiento y calidad fotográfica.",
                        "imagen": "https://m.media-amazon.com/images/I/71-7uaiy9dL._AC_SX679_.jpg"
                    },
                    {
                        "titulo": "iPhone 15 Pro Max",
                        "linkAmazon": "https://amzn.to/3ZOYqq6",
                        "precio": "1.279,00€",
                        "descripcion": "El último tope de gama de Apple cuenta con un diseño en titanio, pantalla Super Retina XDR de 6,7 pulgadas y un sistema de cámaras mejorado, ideal para la grabación de vídeo y fotografía profesional. Su chip A17 Bionic ofrece un rendimiento excepcional y eficiencia energética, siendo la elección perfecta para los amantes de iOS.",
                        "imagen": "https://m.media-amazon.com/images/I/815eN0AS-CL._AC_SX466_.jpg"
                    },
                    {
                        "titulo": "Google Pixel 8 Pro",
                        "linkAmazon": "https://amzn.to/4dmPD1T",
                        "precio": "888,99€",
                        "descripcion": "Este modelo es conocido por su excelente calidad fotográfica y experiencia de software pura con Android 14. Cuenta con el procesador Google Tensor G3 y una pantalla OLED de 6,7 pulgadas. Es perfecto para quienes buscan la mejor integración de hardware y software, además de siete años de actualizaciones aseguradas.",
                        "imagen": "https://m.media-amazon.com/images/I/71M6U33-UEL._AC_SX679_.jpg"
                    }
                ]
            }
        ]
    },
    "televisiones": {
        "topGama": [
            {
                "producto": "Sony Bravia 9",
                "imagen": "https://m.media-amazon.com/images/I/81W-eSU4rzL._AC_SX679_.jpg",
                "descripcion": "El Sony Bravia 9 ofrece un rendimiento espectacular con tecnología Mini LED y más de 2800 zonas de atenuación, alcanzando picos de brillo de 2800 nits. Su procesador XR garantiza el mejor procesamiento de imagen, haciéndolo ideal para videojuegos y cine en casa.",
                "productoAmazon": "Sony Bravia 9, Televisor Mini LED 75 Pulgadas con HDR y Dolby Vision",
                "precio": "3.299,00€",
                "linkProductoAmazon": "https://amzn.to/4gErhUp"
            },
            {
                "producto": "LG OLED C4",
                "imagen": "https://m.media-amazon.com/images/I/81RKjmMD2lL._AC_SX679_.jpg",
                "descripcion": "La LG OLED C4 cuenta con un panel OLED EVO de última generación, con un brillo mejorado de hasta 1000 nits. Su soporte para Dolby Vision, HDR10+, y compatibilidad con HDMI 2.1 y 4K a 144 Hz la hacen ideal para gaming y entretenimiento.",
                "productoAmazon": "LG OLED C4, Televisor OLED 55 Pulgadas con Dolby Vision, HDR10+ y HDMI 2.1",
                "precio": "1.999,00€",
                "linkProductoAmazon": "https://amzn.to/3TQj8lU"
            },
            {
                "producto": "Samsung S90D",
                "imagen": "https://m.media-amazon.com/images/I/71PLZwxl2aL._AC_SX679_.jpg",
                "descripcion": "El Samsung S90D combina tecnología OLED con un brillo de 1000 nits y soporte para HDR10+. Ofrece HDMI 2.1 y 4K a 144 Hz, siendo una opción excelente para jugadores que buscan una experiencia sin problemas de quemados o retenciones.",
                "productoAmazon": "Samsung S90D, Televisor OLED 65 Pulgadas 4K con HDR10+ y HDMI 2.1",
                "precio": "1.199,90€",
                "linkProductoAmazon": "https://amzn.to/4eGXUyQ"
            },
            {
                "producto": "TCL C855",
                "imagen": "https://m.media-amazon.com/images/I/714xdVHN5SL._AC_SX679_.jpg",
                "descripcion": "El TCL C855 destaca por su panel VA con tecnología Mini LED y Full Array Local Dimming. Con un brillo de 2200 nits y compatibilidad con todos los formatos HDR, es una opción ideal para quienes buscan calidad a buen precio.",
                "productoAmazon": "TCL C855, Televisor Mini LED 65 Pulgadas con HDR10+ y Dolby Vision",
                "precio": "4.782,34€",
                "linkProductoAmazon": "https://amzn.to/3zIM20n"
            },
            {
                "producto": "Hisense U8NQ",
                "imagen": "https://m.media-amazon.com/images/I/71Z56RepUXL._AC_SX679_.jpg",
                "descripcion": "El Hisense U8NQ cuenta con tecnología Mini LED, 1600 zonas de atenuación y un pico de brillo de 2800 nits. Con su sistema de supresión de blooming y compatibilidad con HDR10+ y Dolby Vision, es ideal para usuarios exigentes.",
                "productoAmazon": "Hisense U8NQ, Televisor Mini LED 65 Pulgadas con HDR10+ y Dolby Vision",
                "precio": "1.298,98€",
                "linkProductoAmazon": "https://amzn.to/3Y2fJ5X"
            },
            {
                "producto": "LG G3 OLED",
                "imagen": "https://m.media-amazon.com/images/I/7190iVOOw3L._AC_SX679_.jpg",
                "descripcion": "El LG G3 OLED utiliza la tecnología OLED MLA, ofreciendo mayor eficiencia energética y brillo. Con soporte para Dolby Vision y HDR10+, y compatibilidad con HDMI 2.1, es el modelo más avanzado de LG para 2024.",
                "productoAmazon": "LG G3 OLED, Televisor OLED 65 Pulgadas con Dolby Vision, HDMI 2.1",
                "precio": "1.349,00€",
                "linkProductoAmazon": "https://amzn.to/3TQRp4B"
            },
            {
                "producto": "Samsung QN900D Neo QLED 8K",
                "imagen": "https://m.media-amazon.com/images/I/81NpNXcSDeL._AC_SX679_.jpg",
                "descripcion": "Este televisor 8K de Samsung utiliza tecnología Neo QLED con Mini LED para ofrecer una calidad de imagen impresionante y un brillo máximo de 5000 nits. Ideal para pantallas grandes y experiencia de cine en casa.",
                "productoAmazon": "Samsung QN900D, Televisor Neo QLED 8K de 75 Pulgadas con HDR10+",
                "precio": "5.699,00€",
                "linkProductoAmazon": "https://amzn.to/3Bn8flh"
            }
        ],
        "IA8k": [
            {
                "producto": "Samsung QN900D Neo QLED 8K",
                "imagen": "https://m.media-amazon.com/images/I/81NpNXcSDeL._AC_SX679_.jpg",
                "descripcion": "Este televisor 8K de Samsung utiliza tecnología Neo QLED con Mini LED para ofrecer una calidad de imagen impresionante y un brillo máximo de 5000 nits. Ideal para pantallas grandes y experiencia de cine en casa.",
                "productoAmazon": "Samsung QN900D, Televisor Neo QLED 8K de 75 Pulgadas con HDR10+",
                "precio": "5.699,00€",
                "linkProductoAmazon": "https://amzn.to/3Bn8flh"
            },
            {
                "producto": "Samsung QN800D Neo QLED 8K",
                "imagen": "https://m.media-amazon.com/images/I/810De6b+2cL._AC_SX569_.jpg",
                "descripcion": "El Samsung QN800D cuenta con tecnología AI 8K Upscaling y un procesador NQ8 AI Gen3 para un escalado excelente de contenido. Con un brillo de hasta 4000 nits y soporte para HDR10+, es ideal para entretenimiento premium.",
                "productoAmazon": "Samsung QN800D, Televisor Neo QLED 8K de 65 Pulgadas con HDR10+",
                "precio": "3.399,00€",
                "linkProductoAmazon": "https://amzn.to/3XQ3hEY"
            },
            {
                "producto": "LG 65QNED966QA",
                "imagen": "https://m.media-amazon.com/images/I/91sevAJZONL._AC_SX569_.jpg",
                "descripcion": "Este televisor 8K de LG cuenta con tecnología QNED, procesador α9 Gen5 AI y una tasa de refresco de 120 Hz. Ideal para quienes buscan una imagen de alta calidad y precisión de color en resolución 8K.",
                "productoAmazon": "LG QNED966QA, Televisor 8K 65 Pulgadas con HDR10 Pro y Dolby Vision",
                "precio": "2.576,52€",
                "linkProductoAmazon": "https://amzn.to/3TPwHlw"
            },
            {
                "producto": "Samsung TQ75QN700CTXXC",
                "imagen": "https://m.media-amazon.com/images/I/91IjM0eJ6zL._AC_SX569_.jpg",
                "descripcion": "Con el Samsung TQ75QN700CTXXC, disfrutas de una resolución 8K y un sistema de retroiluminación Mini LED, ideal para grandes salas de estar. Soporta HDR 3000, ofreciendo un brillo excepcional y detalles precisos.",
                "productoAmazon": "Samsung QN700C, Televisor Neo QLED 8K de 75 Pulgadas con HDR10+",
                "precio": "2.107,91€",
                "linkProductoAmazon": "https://amzn.to/4epXehF"
            },
            {
                "producto": "Samsung QN700B Neo QLED 8K",
                "imagen": "https://m.media-amazon.com/images/I/819fq8yaT+L._AC_SX569_.jpg",
                "descripcion": "El Samsung QN700B ofrece una experiencia 8K con tecnología Neo QLED y Mini LED para un brillo excepcional y colores vibrantes. Con soporte para HDR10+ y un procesador Neo Quantum 8K, es ideal para quienes buscan calidad de imagen en un televisor premium.",
                "productoAmazon": "Samsung QN700B, Televisor Neo QLED 8K de 75 Pulgadas con HDR10+",
                "precio": "4.187,26€",
                "linkProductoAmazon": "https://amzn.to/3XQRvu2"
            }
        ],
        "secciones": [
            {
                "titulo": "Televisores OLED (Gama Alta)",
                "descripcion": "Los televisores OLED ofrecen una calidad de imagen superior, con negros profundos y colores vibrantes. Ideales para quienes buscan una experiencia de visualización premium, estos televisores brindan un rendimiento sobresaliente en cuanto a contraste y precisión de color, siendo perfectos para disfrutar de películas, series y videojuegos en alta calidad.",
                "jsonn": [
                    {
                        "titulo": "LG OLED C2",
                        "linkAmazon": "https://amzn.to/3ZVa03l",
                        "precio": "1.014,92€",
                        "descripcion": "El LG OLED C2 ofrece una calidad de imagen increíble con negros perfectos, colores vibrantes y un rendimiento excelente en contenido HDR. Su procesador α9 Gen5 AI garantiza una experiencia visual premium en contenido 4K.",
                        "imagen": "https://m.media-amazon.com/images/I/71Dy57HnUTL._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "Sony A90J OLED",
                        "linkAmazon": "https://amzn.to/3Bu1jmb",
                        "precio": "7.499,00€",
                        "descripcion": "El Sony A90J es uno de los mejores televisores OLED del mercado. Su tecnología XR OLED Contrast Pro y Cognitive Processor XR brindan un rendimiento excepcional en cuanto a contraste y detalle de imagen, ideal para amantes del cine.",
                        "imagen": "https://m.media-amazon.com/images/I/81-joGD8t0L._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "Philips OLED 806",
                        "linkAmazon": "https://amzn.to/4eQOfpt",
                        "precio": "1.181,17€",
                        "descripcion": "El Philips OLED 806 destaca por su sistema Ambilight que mejora la experiencia inmersiva, además de su calidad de imagen superior gracias al panel OLED. Compatible con Dolby Vision y HDR10+ para una experiencia visual envolvente.",
                        "imagen": "https://m.media-amazon.com/images/I/51f7DbEVgjL._AC_SX569_.jpg"
                    }
                ]
            },
            {
                "titulo": "Televisores QLED (Gama Media)",
                "descripcion": "Los televisores QLED de gama media ofrecen un excelente equilibrio entre rendimiento y precio. Con tecnología de puntos cuánticos y retroiluminación LED, estos modelos brindan una calidad de imagen vibrante y brillante, siendo ideales para quienes buscan disfrutar de contenido HDR, deportes y juegos sin pagar el precio de un modelo de gama alta.",
                "jsonn": [
                    {
                        "titulo": "Hisense U8H QLED",
                        "linkAmazon": "https://amzn.to/4eV5VjH",
                        "precio": "1.499,00€",
                        "descripcion": "El Hisense U8H ofrece una impresionante calidad de imagen gracias a su tecnología Mini LED y soporte para Dolby Vision. Con un rendimiento sobresaliente en contenido HDR, es ideal para quienes buscan una experiencia premium a un precio accesible.",
                        "imagen": "https://m.media-amazon.com/images/I/41TH2GrigzL._AC_SX466_.jpg"
                    },
                    {
                        "titulo": "TCL 5-Series QLED",
                        "linkAmazon": "https://amzn.to/3zFrgyT",
                        "precio": "399,00€",
                        "descripcion": "El TCL 5-Series QLED ofrece una excelente relación calidad-precio con su panel QLED, compatibilidad con HDR10+ y Dolby Vision, además de un modo de juego con baja latencia para una experiencia de gaming fluida.",
                        "imagen": "https://m.media-amazon.com/images/I/717pgcRKcUL._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "Samsung Q70A QLED",
                        "linkAmazon": "https://amzn.to/4eCDWps",
                        "precio": "643,80€",
                        "descripcion": "El Samsung Q70A combina la tecnología de puntos cuánticos con un procesador avanzado que mejora el rendimiento en escenas oscuras y juegos. Su diseño delgado y tasa de refresco de 120 Hz lo convierten en una excelente opción para quienes buscan calidad y estilo.",
                        "imagen": "https://m.media-amazon.com/images/I/81v1bSTPq0L._AC_SX569_.jpg"
                    }
                ]
            },
            {
                "titulo": "Televisores Mini LED (Gama Media)",
                "descripcion": "Los televisores Mini LED de gama media ofrecen un excelente equilibrio entre precio y rendimiento, con un brillo superior, negros profundos y una gran experiencia visual en HDR. Estos modelos son ideales para quienes buscan una imagen de alta calidad sin pagar el precio de los modelos de gama alta.",
                "jsonn": [
                    {
                        "titulo": "Hisense U8K Mini LED",
                        "linkAmazon": "https://amzn.to/47VG0q1",
                        "precio": "1.059,00€",
                        "descripcion": "El Hisense U8K ofrece una calidad de imagen impresionante gracias a su alto brillo de 1500 nits, soporte para Dolby Vision y una tasa de refresco de 144Hz, lo que lo hace perfecto para deportes y gaming.",
                        "imagen": "https://m.media-amazon.com/images/I/81NqC291d5L._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "TCL QM8 Mini LED",
                        "linkAmazon": "https://amzn.to/3zN30e9",
                        "precio": "769,00€",
                        "descripcion": "El TCL QM8 es un televisor Mini LED con 2500 nits de brillo y un rendimiento destacado en escenas oscuras. Es perfecto para gamers y cinéfilos que buscan un televisor potente a un precio competitivo.",
                        "imagen": "https://m.media-amazon.com/images/I/71UJYTxuGOL._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "LG QNED85 Mini LED",
                        "linkAmazon": "https://amzn.to/4eGPJTx",
                        "precio": "645,00€",
                        "descripcion": "El LG QNED85 combina la tecnología Mini LED con el procesador α7 Gen5 AI, ofreciendo un buen rendimiento para contenido HDR y deportes. Con su baja latencia, es una opción atractiva para gaming.",
                        "imagen": "https://m.media-amazon.com/images/I/81ATnY3+aML._AC_SX569_.jpg"
                    }
                ]
            },
            {
                "titulo": "Televisores HDR (Gama Variada)",
                "descripcion": "Los televisores con soporte HDR (High Dynamic Range) ofrecen una experiencia visual mejorada, con mayor contraste, brillo y una gama de colores más amplia. Estos modelos, que van desde opciones económicas hasta de gama alta, brindan una calidad de imagen notable tanto para películas como para videojuegos, maximizando los detalles en las zonas más brillantes y oscuras de la pantalla.",
                "jsonn": [
                    {
                        "titulo": "LG C4 OLED",
                        "linkAmazon": "https://amzn.to/3Bvyx4D",
                        "precio": "1.790,00€",
                        "descripcion": "El LG C4 OLED es conocido por su rendimiento excepcional en HDR, gracias a su soporte para Dolby Vision y un contraste infinito que permite negros perfectos. Ideal para entornos con poca luz, este televisor ofrece una experiencia HDR inmersiva.",
                        "imagen": "https://m.media-amazon.com/images/I/41YrhREmLLL._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "Samsung QN90C Neo QLED",
                        "linkAmazon": "https://amzn.to/3Bzux3l",
                        "precio": "949,99€",
                        "descripcion": "El Samsung QN90C ofrece un rendimiento HDR sobresaliente gracias a su brillo máximo de 2000 nits y compatibilidad con HDR10+. Su tecnología Quantum HDR hace que las imágenes sean más vibrantes y detalladas, incluso en habitaciones iluminadas.",
                        "imagen": "https://m.media-amazon.com/images/I/81MANY-xhlL._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "Hisense U8H QLED",
                        "linkAmazon": "https://amzn.to/3BvyCFt",
                        "precio": "1.238,84€",
                        "descripcion": "El Hisense U8H ofrece un excelente rendimiento HDR con soporte para Dolby Vision, HDR10+ y un brillo de hasta 1500 nits, lo que lo convierte en una opción ideal para quienes buscan un televisor de alto rendimiento a un precio más asequible.",
                        "imagen": "https://m.media-amazon.com/images/I/71Z56RepUXL._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "Sony A95L OLED",
                        "linkAmazon": "https://amzn.to/3XQSURq",
                        "precio": "3.389,00€",
                        "descripcion": "El Sony A95L ofrece una de las mejores experiencias HDR del mercado, con soporte para Dolby Vision y un brillo impresionante para un televisor OLED. Perfecto para cine en casa y contenido HDR exigente.",
                        "imagen": "https://m.media-amazon.com/images/I/911Fc+IlI7L._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "TCL 6-Series R646 QLED",
                        "linkAmazon": "https://amzn.to/3TZqMu4",
                        "precio": "407,88€",
                        "descripcion": "El TCL 6-Series es uno de los mejores televisores HDR en la categoría de gama media, con soporte para Dolby Vision y HDR10+. Ofrece excelente rendimiento de imagen y es ideal para quienes buscan una buena experiencia HDR a un precio accesible.",
                        "imagen": "https://m.media-amazon.com/images/I/81sSwl1GjqL._AC_SX569_.jpg"
                    }
                ]
            },
            {
                "titulo": "Televisores con HDR10+ (Gama Variada)",
                "descripcion": "Los televisores con soporte HDR10+ ofrecen una experiencia visual avanzada, ajustando el brillo y contraste de forma dinámica para maximizar la calidad de imagen en cada escena. Estos televisores son perfectos para quienes desean disfrutar de películas y series en alta definición, aprovechando al máximo la tecnología HDR.",
                "jsonn": [
                    {
                        "titulo": "Samsung QN90D Neo QLED",
                        "linkAmazon": "https://amzn.to/4gQTTtH",
                        "precio": "1.411,18€",
                        "descripcion": "El Samsung QN90D destaca por su capacidad para mostrar imágenes brillantes y detalladas, con un soporte avanzado para HDR10+ y una tasa de refresco de 120Hz. Ideal para ver películas y deportes.",
                        "imagen": "https://m.media-amazon.com/images/I/71R1CfnaW6L._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "Hisense U8K QLED",
                        "linkAmazon": "https://amzn.to/3TZUuzj",
                        "precio": "1.059,00€",
                        "descripcion": "El Hisense U8K ofrece un rendimiento HDR10+ con una calidad de imagen superior gracias a su brillo de hasta 2000 nits. Es una excelente opción para aquellos que buscan una buena relación calidad-precio.",
                        "imagen": "https://m.media-amazon.com/images/I/81NqC291d5L._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "TCL 6-Series R646 QLED",
                        "linkAmazon": "https://amzn.to/3ZTnsER",
                        "precio": "549,04€",
                        "descripcion": "El TCL 6-Series ofrece compatibilidad con HDR10+ y Dolby Vision, haciendo de este televisor una excelente opción para quienes buscan disfrutar de contenido HDR de alta calidad sin gastar demasiado.",
                        "imagen": "https://m.media-amazon.com/images/I/71hBDpRdJ0L._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "Philips 65OLED806",
                        "linkAmazon": "https://amzn.to/3NiL8eb",
                        "precio": "1.749,00€",
                        "descripcion": "El Philips 65OLED806 combina la tecnología HDR10+ con Ambilight, lo que proporciona una experiencia envolvente. Es ideal para quienes disfrutan de ver películas y series con la mejor calidad de imagen.",
                        "imagen": "https://m.media-amazon.com/images/I/81+4IOjdQQL._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "Panasonic LZ2000 OLED",
                        "linkAmazon": "https://amzn.to/4dDjCmq",
                        "precio": "1.049,00€",
                        "descripcion": "El Panasonic LZ2000 es conocido por su rendimiento sobresaliente en HDR10+, ofreciendo una precisión de color excepcional. Es perfecto para cinéfilos que buscan una calidad de imagen cinematográfica.",
                        "imagen": "https://m.media-amazon.com/images/I/711s5x23Y+L._AC_SX569_.jpg"
                    }
                ]
            }
        ]
    },
    "auriculares": {
        "topGama": [
            {
                "producto": "Sony WH-1000XM4",
                "imagen": "https://m.media-amazon.com/images/I/71QQqwzc9vL._AC_SL1500_.jpg",
                "descripcion": "El Sony WH-1000XM4 es una opción de alta calidad en la gama media, ofreciendo cancelación de ruido activa, drivers de 40 mm y hasta 30 horas de autonomía. Su tecnología DSEE Extreme mejora la calidad del sonido digital.",
                "productoAmazon": "Sony WH-1000XM4 - Auriculares inalámbricos con Cancelación de Ruido",
                "precio": "280,00€",
                "linkProductoAmazon": "https://amzn.to/4gD3i81"
            },
            {
                "producto": "Bowers & Wilkins Pi8",
                "imagen": "https://m.media-amazon.com/images/I/61h9AUnpvgL._AC_SL1500_.jpg",
                "descripcion": "Estos auriculares in-ear true wireless ofrecen un sonido de alta fidelidad con cancelación de ruido activa y reproducción de audio de 24 bits. Además, incluyen un procesador DAC para mejorar la calidad del sonido.",
                "productoAmazon": "Bowers & Wilkins Pi8 In-Ear True Wireless",
                "precio": "399,99€",
                "linkProductoAmazon": "https://amzn.to/3N6pRV8"
            },
            {
                "producto": "Cambridge Audio Melomania P100",
                "imagen": "https://m.media-amazon.com/images/I/61l05wly5GL._AC_SL1500_.jpg",
                "descripcion": "Auriculares con hasta 100 horas de batería, drivers de 40 mm y cancelación de ruido híbrida. Ideal para gamers y usuarios de contenido multimedia, con un modo de baja latencia y personalización de sonido.",
                "productoAmazon": "Cambridge Audio Melomania P100",
                "precio": "129,00€",
                "linkProductoAmazon": "https://amzn.to/3Y2MDDu"
            },
            {
                "producto": "LG TONE Free T90S",
                "imagen": "https://m.media-amazon.com/images/I/61OXbN-zpxL._AC_SL1500_.jpg",
                "descripcion": "Con sonido Dolby Atmos y tecnología Dolby Headtracking, estos auriculares brindan una experiencia de sonido espacial con cancelación de ruido activa. Ideales para un sonido envolvente.",
                "productoAmazon": "LG TONE Free T90S",
                "precio": "199,99€",
                "linkProductoAmazon": "https://amzn.to/4gUF8pI"
            },
            {
                "producto": "AirPods 4",
                "imagen": "https://m.media-amazon.com/images/I/61DvMw16ITL._AC_SL1500_.jpg",
                "descripcion": "Los AirPods 4 de Apple integran tecnología de audio espacial con seguimiento dinámico de cabeza, cancelación activa de ruido y hasta 30 horas de autonomía con el estuche de carga.",
                "productoAmazon": "Apple AirPods 4",
                "precio": "249,00€",
                "linkProductoAmazon": "https://amzn.to/47MeTgU"
            }
        ],
        "calidadPrecio": [
            {
                "producto": "Soundcore Life Q30",
                "imagen": "https://m.media-amazon.com/images/I/61jdy45EQGL._AC_SL1500_.jpg",
                "descripcion": "Auriculares de diadema con cancelación de ruido activa y una impresionante autonomía de hasta 60 horas. Ofrecen excelente calidad de sonido y comodidad gracias a sus almohadillas acolchadas. Ideales para quienes buscan calidad sin gastar demasiado.",
                "productoAmazon": "Soundcore Life Q30 Auriculares Inalámbricos",
                "precio": "69,00€",
                "linkProductoAmazon": "https://amzn.to/4eJehuQ"
            },
            {
                "producto": "Xiaomi Redmi Buds 3",
                "imagen": "https://m.media-amazon.com/images/I/510T147bmzL._AC_SL1500_.jpg",
                "descripcion": "Auriculares económicos con excelente calidad de sonido y diseño ligero. Ofrecen 5 horas de uso continuo más 15 horas adicionales con su estuche de carga. Ideales para quienes buscan un producto asequible sin sacrificar demasiado.",
                "productoAmazon": "Xiaomi Redmi Buds 3 Auriculares Bluetooth",
                "precio": "30,00€",
                "linkProductoAmazon": "https://amzn.to/3TMT4rS"
            },
            {
                "producto": "Sony WF-C500",
                "imagen": "https://m.media-amazon.com/images/I/61hPCi3-71L._AC_SL1500_.jpg",
                "descripcion": "Auriculares compactos de botón con hasta 20 horas de autonomía y buena calidad de sonido, aunque sin cancelación de ruido activa. Son ideales para quienes buscan una opción de Sony asequible y fiable.",
                "productoAmazon": "Sony WF-C500 Auriculares Inalámbricos",
                "precio": "52,00€",
                "linkProductoAmazon": "https://amzn.to/4dqwXhC"
            },
            {
                "producto": "CMF by Nothing Buds Pro 2",
                "imagen": "https://m.media-amazon.com/images/I/71IuuhNmgNL._AC_SL1500_.jpg",
                "descripcion": "Auriculares con cancelación de ruido activa, buena autonomía (hasta 43 horas con estuche) y sonido nítido. Destacan por ofrecer gran rendimiento a un precio asequible.",
                "productoAmazon": "CMF by Nothing Buds Pro 2",
                "precio": "61,00€",
                "linkProductoAmazon": "https://amzn.to/3Y1gM5X"
            },
            {
                "producto": "Soundcore P3",
                "imagen": "https://m.media-amazon.com/images/I/516zeYYDIlL._AC_SL1500_.jpg",
                "descripcion": "Auriculares inalámbricos con cancelación de ruido multimodo y excelente calidad de sonido. Ofrecen una autonomía de 7 horas más 5 cargas con el estuche. Una opción sobresaliente en relación calidad-precio.",
                "productoAmazon": "Soundcore P3 Auriculares Bluetooth",
                "precio": "59,00€",
                "linkProductoAmazon": "https://amzn.to/4eIn1kY"
            }
        ],
        "secciones": [
            {
                "titulo": "Moviles ecónomicos (<300€)",
                "descripcion": "Si buscas un móvil funcional y asequible, los dispositivos de menos de 300€ ofrecen un gran equilibrio entre precio y prestaciones. Ideales para uso cotidiano, redes sociales y multimedia básica, estos móviles destacan por su buena autonomía y rendimiento decente sin comprometer demasiado el bolsillo. Perfectos para quienes buscan lo esencial sin renunciar a la calidad.",
                "jsonn": [
                    {
                        "titulo": "Xiaomi Redmi Note 12",
                        "linkAmazon": "https://amzn.to/3TONWmV",
                        "precio": "167,41€",
                        "descripcion": "El Xiaomi Redmi Note 12 ofrece una pantalla AMOLED de 6,43 pulgadas, cámara cuádruple con sensor principal de 50 MP y una batería de 5.000 mAh. Ideal para uso diario con un rendimiento sólido y precio asequible.",
                        "imagen": "https://m.media-amazon.com/images/I/71sQnFe0oSL._AC_SX679_.jpg"
                    },
                    {
                        "titulo": "Realme 10",
                        "linkAmazon": "https://amzn.to/4gJNG2r",
                        "precio": "199,00€",
                        "descripcion": "El Realme 10 cuenta con una pantalla Super AMOLED de 6,4 pulgadas, procesador Helio G99 y una batería de 5.000 mAh con carga rápida de 33W. Excelente opción para quienes buscan un móvil equilibrado y duradero.",
                        "imagen": "https://m.media-amazon.com/images/I/61ZL2zzy2bL._AC_SX679_.jpg"
                    },
                    {
                        "titulo": "Poco M5",
                        "linkAmazon": "https://amzn.to/4eJt9cK",
                        "precio": "111,49€",
                        "descripcion": "Equipado con un procesador MediaTek Helio G99, el Poco M5 ofrece buen rendimiento para juegos ligeros y multimedia. Pantalla Full HD+ de 6,58 pulgadas y batería de 5.000 mAh lo hacen ideal para usuarios que buscan calidad a buen precio.",
                        "imagen": "https://m.media-amazon.com/images/I/61aLC+GC-sL._AC_SX679_.jpg"
                    }
                ]
            },
            {
                "titulo": "Moviles gama media (300€ - 600€)",
                "descripcion": "Si buscas un móvil con características avanzadas a un precio accesible, los dispositivos de gama media son la opción ideal. Con precios entre 300€ y 600€, estos móviles ofrecen un excelente equilibrio entre rendimiento y calidad, con cámaras de gran calidad, pantallas de alta resolución y un rendimiento fluido. Son perfectos para quienes desean disfrutar de una experiencia premium sin tener que invertir en un dispositivo de gama alta, manteniendo una excelente relación calidad-precio.",
                "jsonn": [
                    {
                        "titulo": "Samsung Galaxy A54 5G",
                        "linkAmazon": "https://amzn.to/3Bpuzuw",
                        "precio": "329,98€",
                        "descripcion": "El Samsung Galaxy A54 5G destaca por su pantalla Super AMOLED de 6,5 pulgadas, cámara principal de 50 MP y batería de 5.000 mAh. Con conectividad 5G y un rendimiento fluido, es ideal para quienes buscan un móvil equilibrado y duradero.",
                        "imagen": "https://m.media-amazon.com/images/I/51TwMrTOQkL._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "OnePlus Nord 2T",
                        "linkAmazon": "https://amzn.to/47NL3ZC",
                        "precio": "258,00€",
                        "descripcion": "El OnePlus Nord 2T ofrece un excelente rendimiento con su procesador MediaTek Dimensity 1300, pantalla AMOLED de 6,43 pulgadas y carga rápida de 80W. Es una gran opción para quienes buscan potencia y rapidez en un móvil de gama media.",
                        "imagen": "https://m.media-amazon.com/images/I/61yDd06pY6L._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "Xiaomi 12 Lite",
                        "linkAmazon": "https://amzn.to/4dvnIwO",
                        "precio": "175,90€",
                        "descripcion": "Con una pantalla AMOLED de 6,55 pulgadas, cámara de 108 MP y un diseño ligero, el Xiaomi 12 Lite ofrece una experiencia premium a un precio competitivo. Perfecto para quienes buscan un móvil estilizado y potente en la gama media.",
                        "imagen": "https://m.media-amazon.com/images/I/51CsOwsa8HL._AC_SX569_.jpg"
                    }
                ]
            },
            {
                "titulo": "Moviles gama alta (>600€)",
                "descripcion": "Si buscas lo último en tecnología y rendimiento, los móviles de gama alta son la mejor opción. Con precios que superan los 600€, estos dispositivos ofrecen características premium como cámaras de alta resolución, pantallas de calidad excepcional, procesadores de última generación y acabados de lujo. Ideales para usuarios exigentes que desean la mejor experiencia en fotografía, juegos, productividad y entretenimiento, estos móviles representan lo más avanzado en innovación y calidad, proporcionando un rendimiento superior sin compromisos. Perfectos para quienes buscan lo mejor de lo mejor en un smartphone.",
                "jsonn": [
                    {
                        "titulo": "Samsung Galaxy S24 Ultra",
                        "linkAmazon": "https://amzn.to/3NaxnxX",
                        "precio": "1.459,00€",
                        "descripcion": "Este modelo es el buque insignia de Samsung para 2024, con una pantalla Dynamic AMOLED 2X de 6,8 pulgadas y una tasa de refresco de 165 Hz. Su cámara principal de 200 MP, el nuevo procesador Snapdragon 8 Gen 3, y una batería de larga duración lo convierten en una opción ideal para quienes buscan lo mejor en rendimiento y calidad fotográfica.",
                        "imagen": "https://m.media-amazon.com/images/I/71-7uaiy9dL._AC_SX679_.jpg"
                    },
                    {
                        "titulo": "iPhone 15 Pro Max",
                        "linkAmazon": "https://amzn.to/3ZOYqq6",
                        "precio": "1.279,00€",
                        "descripcion": "El último tope de gama de Apple cuenta con un diseño en titanio, pantalla Super Retina XDR de 6,7 pulgadas y un sistema de cámaras mejorado, ideal para la grabación de vídeo y fotografía profesional. Su chip A17 Bionic ofrece un rendimiento excepcional y eficiencia energética, siendo la elección perfecta para los amantes de iOS.",
                        "imagen": "https://m.media-amazon.com/images/I/815eN0AS-CL._AC_SX466_.jpg"
                    },
                    {
                        "titulo": "Google Pixel 8 Pro",
                        "linkAmazon": "https://amzn.to/4dmPD1T",
                        "precio": "888,99€",
                        "descripcion": "Este modelo es conocido por su excelente calidad fotográfica y experiencia de software pura con Android 14. Cuenta con el procesador Google Tensor G3 y una pantalla OLED de 6,7 pulgadas. Es perfecto para quienes buscan la mejor integración de hardware y software, además de siete años de actualizaciones aseguradas.",
                        "imagen": "https://m.media-amazon.com/images/I/71M6U33-UEL._AC_SX679_.jpg"
                    }
                ]
            }
        ]
    },
    "tablets": {
        "topGama": [
            {
                "producto": "Apple iPad Pro 13 (2024)",
                "imagen": "https://m.media-amazon.com/images/I/71WyMBEqYtL._AC_SX679_.jpg",
                "descripcion": "Equipado con el nuevo chip M4 de Apple y una impresionante pantalla OLED de 13 pulgadas, el iPad Pro 2024 es perfecto para creativos y profesionales que necesitan un rendimiento superior. Ideal para tareas gráficas y multitarea.",
                "productoAmazon": "Apple iPad Pro 13 (2024)",
                "precio": "1.659,00€",
                "linkProductoAmazon": "https://amzn.to/3U2JVvl"
            },
            {
                "producto": "Samsung Galaxy Tab S9 Plus",
                "imagen": "https://m.media-amazon.com/images/I/61ely8220DL._AC_SX679_.jpg",
                "descripcion": "Con una pantalla AMOLED de 12.4 pulgadas y el procesador Snapdragon 8 Gen 2, la Galaxy Tab S9 Plus destaca por su resistencia al agua, soporte S Pen, y características avanzadas de multitarea. Es ideal para profesionales creativos.",
                "productoAmazon": "Samsung Galaxy Tab S9 Plus",
                "precio": "829,00€",
                "linkProductoAmazon": "https://amzn.to/3Nl67wQ"
            },
            {
                "producto": "Microsoft Surface Pro 9",
                "imagen": "https://images-na.ssl-images-amazon.com/images/I/51uCx3WwVRL.__AC_SX300_SY300_QL70_ML2_.jpg",
                "descripcion": "Un dispositivo híbrido con Windows 11, el Surface Pro 9 ofrece versatilidad y rendimiento con su pantalla de 13 pulgadas y procesador Intel Core i7. Perfecto para usuarios que necesitan un reemplazo de portátil ligero y eficiente.",
                "productoAmazon": "Microsoft Surface Pro 9",
                "precio": "1.619,00€",
                "linkProductoAmazon": "https://amzn.to/4eSYuJS"
            },
            {
                "producto": "OnePlus Pad",
                "imagen": "https://m.media-amazon.com/images/I/51MapG-vD3L._AC_SX569_.jpg",
                "descripcion": "La OnePlus Pad se presenta con una pantalla de 11.61 pulgadas y 144Hz, lo que la convierte en una gran opción para tareas multitarea y entretenimiento. Su procesador MediaTek Dimensity 9000 ofrece un buen rendimiento a un precio asequible.",
                "productoAmazon": "OnePlus Pad",
                "precio": "251,82€",
                "linkProductoAmazon": "https://amzn.to/3XZQboN"
            },
            {
                "producto": "Google Pixel Tablet",
                "imagen": "https://m.media-amazon.com/images/I/71yATvhR3OL._AC_SX569_.jpg",
                "descripcion": "El Google Pixel Tablet es perfecto para usuarios de Android que buscan una integración fluida con Google. Con una pantalla de 11 pulgadas y el procesador Tensor G2, es ideal para productividad y entretenimiento.",
                "productoAmazon": "Google Pixel Tablet",
                "precio": "369,00€",
                "linkProductoAmazon": "https://amzn.to/4eSvaTR"
            },
            {
                "producto": "Lenovo Tab P12 Pro",
                "imagen": "https://m.media-amazon.com/images/I/51wcmoe7HHL._AC_SX569_.jpg",
                "descripcion": "La Lenovo Tab P12 Pro ofrece una excelente combinación de precio y rendimiento, con una pantalla AMOLED de 12.6 pulgadas y un procesador Snapdragon 870, ideal para productividad y entretenimiento en cualquier lugar.",
                "productoAmazon": "Lenovo Tab P12 Pro",
                "precio": "556,82€",
                "linkProductoAmazon": "https://amzn.to/480tqWo"
            }
        ],
        "productividad":[
            {
                "producto": "Samsung Galaxy Tab S9 Ultra",
                "imagen": "https://m.media-amazon.com/images/I/71KwKaqp1oL._AC_SX569_.jpg",
                "descripcion": "La Samsung Galaxy Tab S9 Ultra es la opción más avanzada de la serie S9, diseñada para los usuarios más exigentes. Con una gigantesca pantalla AMOLED de 14.6 pulgadas y el potente procesador Snapdragon 8 Gen 2, esta tablet ofrece un rendimiento sin precedentes. Es ideal para profesionales creativos que necesitan una amplia área de trabajo y precisión en el uso del S Pen, que incluye tecnología Wacom. Su batería de 11,200 mAh garantiza largas horas de uso sin interrupciones, lo que la convierte en una excelente opción para el trabajo intensivo o la creación de contenido.",
                "productoAmazon": "Samsung Galaxy Tab S9 Ultra",
                "precio": "972,99€",
                "linkProductoAmazon": "https://amzn.to/4gWbBfg"
            },
            {
                "producto": "Microsoft Surface Pro 9",
                "imagen": "https://m.media-amazon.com/images/I/51uCx3WwVRL._AC_SX569_.jpg",
                "descripcion": "El Microsoft Surface Pro 9 es una tablet híbrida que combina la potencia de un ordenador portátil con la portabilidad de una tablet. Equipado con procesadores Intel Core de 12ª generación y con Windows 11, es ideal para profesionales que buscan un dispositivo versátil para trabajo en movimiento. Su pantalla PixelSense de 13 pulgadas ofrece una excelente calidad visual, y con el teclado desmontable y el Surface Pen, la productividad se multiplica. Es perfecto para tareas como edición de documentos, diseño gráfico y gestión empresarial.",
                "productoAmazon": "Microsoft Surface Pro 9",
                "precio": "1.619,00€w",
                "linkProductoAmazon": "https://amzn.to/4dN1tmo"
            },
            {
                "producto": "Apple iPad Pro 12.9 (2024)",
                "imagen": "https://m.media-amazon.com/images/I/81+N4PFF7jS._AC_SX569_.jpg",
                "descripcion": "El iPad Pro de 12.9 pulgadas de Apple sigue marcando la pauta en el segmento de tablets profesionales. Equipado con el potente chip M2, esta tablet ofrece un rendimiento excelente para multitarea y aplicaciones exigentes. Su pantalla Liquid Retina XDR es ideal para editores de vídeo, fotógrafos y diseñadores gráficos. El soporte para el Apple Pencil 2 la convierte en una herramienta imprescindible para la creación digital, mientras que la compatibilidad con el Magic Keyboard la transforma en una potente estación de trabajo portátil.",
                "productoAmazon": "Apple iPad Pro 12.9",
                "precio": "849,00€",
                "linkProductoAmazon": "https://amzn.to/3zUpxpj"
            },
            {
                "producto": "OnePlus Pad",
                "imagen": "https://m.media-amazon.com/images/I/51MapG-vD3L._AC_SX569_.jpg",
                "descripcion": "El OnePlus Pad es una opción innovadora en el mercado de tablets Android, ofreciendo una pantalla de 11.61 pulgadas con una resolución de 2800x2000 píxeles y una tasa de refresco de 144Hz. Su procesador MediaTek Dimensity 9000 garantiza un rendimiento fluido para la mayoría de las tareas de productividad. Aunque no está diseñado para reemplazar completamente a un portátil en tareas muy exigentes, su batería de 9510 mAh y la carga rápida la convierten en una excelente opción para aquellos que necesitan una tablet robusta y asequible.",
                "productoAmazon": "OnePlus Pad",
                "precio": "251,82€",
                "linkProductoAmazon": "https://amzn.to/3TXFLF5"
            },
            {
                "producto": "Google Pixel Tablet",
                "imagen": "https://m.media-amazon.com/images/I/71toYWRg8nL._AC_SX569_.jpg",
                "descripcion": "La Google Pixel Tablet es ideal para usuarios del ecosistema de Google que buscan una integración perfecta con servicios como Google Docs, Drive y más. Su pantalla de 11 pulgadas y el procesador Tensor G2 garantizan un rendimiento rápido y eficiente para tareas cotidianas. Además, viene con una base con altavoces que convierte la tablet en un hub inteligente, perfecto para videollamadas, control de dispositivos domésticos y entretenimiento.",
                "productoAmazon": "Google Pixel Tablet",
                "precio": "599,00€",
                "linkProductoAmazon": "https://amzn.to/4eW2JUX"
            },
            {
                "producto": "Samsung Galaxy Tab S9",
                "imagen": "https://m.media-amazon.com/images/I/61GHusBKViL._AC_SX679_.jpg",
                "descripcion": "La Samsung Galaxy Tab S9 ofrece una excelente combinación de portabilidad y rendimiento. Con su pantalla AMOLED de 11 pulgadas y el procesador Snapdragon 8 Gen 2, es perfecta para quienes necesitan una tablet potente pero más compacta. Su soporte para el S Pen, junto con el modo DeX que convierte la tablet en un entorno de escritorio, la hacen ideal para productividad en cualquier lugar.",
                "productoAmazon": "Samsung Galaxy Tab S9",
                "precio": "1.049,00€",
                "linkProductoAmazon": "https://amzn.to/4dDCvWu"
            }
        ]
            
    }
}