{
    "moviles": {
        "topGama": [
            {
                "producto": "Samsung Galaxy S24 Ultra",
                "imagen": "https://m.media-amazon.com/images/I/71-7uaiy9dL.__AC_SX300_SY300_QL70_ML2_.jpg",
                "descripcion": "El Samsung Galaxy S24 Ultra es el último buque insignia de la marca surcoreana. Con su pantalla Dynamic AMOLED 2x de 6,8 pulgadas, cámara principal de 200 MP y procesador Snapdragon 8 Gen 3, es el móvil ideal para quienes buscan lo mejor en rendimiento y calidad fotográfica. Además, cuenta con una batería de 5000 mAh que garantiza una larga duración.",
                "productoAmazon": "Samsung Galaxy S24 Ultra y Cargador 45W, Teléfono Móvil con IA, Smartphone Android, 12 GB RAM, 256 GB Almacenamiento, Cámara 200MP, S Pen, Batería Larga Duración, Gris Titanium (Versión Española)",
                "precio": "1.049,00€",
                "linkProductoAmazon": "https://amzn.to/4gARHGq"
            },
            {
                "producto": "iPhone 16 Pro",
                "imagen": "https://m.media-amazon.com/images/I/61rObEraFTL._AC_SX466_.jpg",
                "descripcion": "El iPhone 16 Pro sigue la tradición de excelencia de Apple. Con el nuevo procesador A17 Pro y una cámara mejorada, se convierte en una opción sólida para los usuarios de iOS. Su diseño elegante y su potente rendimiento lo convierten en una de las mejores opciones del año.",
                "productoAmazon": "Apple iPhone 16 Pro de 1 TB: Smartphone 5G con Control de Cámara, grabación en 4K a 120 f/s con Dolby Vision y un Gran Salto en autonomía. Compatible con los AirPods; Titanio Color Desierto",
                "precio": "1.849,00€",
                "linkProductoAmazon": "https://amzn.to/4gEJCRe"
            },
            {
                "producto": "Google Pixel 9 Pro XL",
                "imagen": "https://m.media-amazon.com/images/I/51qm+c9rY6L._AC_SX679_.jpg",
                "descripcion": "El Google Pixel 9 Pro XL destaca por su excelente calidad de pantalla y sonido. Equipado con Android puro y una cámara que compite con los mejores del mercado, es una opción ideal para los amantes de la fotografía y la simplicidad en el sistema operativo.",
                "productoAmazon": "Google Pixel 9 Pro XL - Smartphone Android Desbloqueado con Gemini, Sistema de cámara Trasera Triple, batería con una autonomía de 24 Horas y Pantalla Super Actua de 6,8 - Obsidiana, 128GB",
                "precio": "1.199,00€",
                "linkProductoAmazon": "https://amzn.to/4efw113"
            },
            {
                "producto": "Honor Magic6 Pro",
                "imagen": "https://m.media-amazon.com/images/I/5102LGjw8-L._AC_SX569_.jpg",
                "descripcion": "El Honor Magic6 Pro ofrece una duración de batería impresionante y un sistema de cámaras que finalmente cumple con las expectativas. Es un móvil equilibrado en rendimiento, fotografía y autonomía, ideal para quienes buscan calidad a un precio razonable.",
                "productoAmazon": "HONOR Magic6 Pro Smartphone 5G 12GB+512GB Teléfono Móvil 6.80 120Hz 50MP Triple Cámara 180MP Cámara Teleobjetivo Qualcomm Snapdragon 8Gen 5500mAh 66W IP68 NFC Dual SIM (Verde)",
                "precio": "849,00€",
                "linkProductoAmazon": "https://amzn.to/4gDhWMf"
            },
            {
                "producto": "Xiaomi 14 Ultra",
                "imagen": "https://m.media-amazon.com/images/I/51XJHAjKJmL._AC_SX679_.jpg",
                "descripcion": "El Xiaomi 14 Ultra se destaca como uno de los mejores smartphones del año, con su pantalla AMOLED de 6,8 pulgadas y resolución WQHD+. Equipado con el último procesador Snapdragon 8 Gen 3, ofrece un rendimiento superior. Su sistema de cámaras Leica con un sensor principal de 50 MP lo convierte en una opción ideal para los amantes de la fotografía.",
                "productoAmazon": "Xiaomi 14 Ultra - Smartphone de 16+512 GB, Lentes Leica Summilux, Snapdragon 8 Gen 3, Pantalla AMOLED 6.73'' 120Hz, HyperCharge 90W, Blanco (Versión ES)",
                "precio": "1.199,90€",
                "linkProductoAmazon": "https://amzn.to/4gzRX8D"
            },
            {
                "producto": "OPPO Find X5 Pro",
                "imagen": "https://m.media-amazon.com/images/I/914wwsrPVoL._AC_SX569_.jpg",
                "descripcion": "El OPPO Find X5 Pro es una excelente opción para quienes buscan un móvil con altas prestaciones a un precio competitivo. Su pantalla QHD+ de 6,7 pulgadas y cámaras desarrolladas en colaboración con Hasselblad lo convierten en un digno competidor en la gama alta.",
                "productoAmazon": "Oppo Find X5 Pro 5G - Smartphone 256GB, 12GB RAM, Dual Sim, White",
                "precio": "1.208,62€",
                "linkProductoAmazon": "https://amzn.to/3XGh5SA"
            }
        ],
        "calidadPrecio": [
            {
                "producto": "Xiaomi Redmi Note 13 4G",
                "imagen": "https://m.media-amazon.com/images/I/61sab12r6ML._AC_SX679_.jpg",
                "descripcion": "El Xiaomi Redmi Note 13 4G ofrece un excelente equilibrio entre rendimiento y precio. Con una pantalla AMOLED de 6,67 pulgadas y una tasa de refresco de 120 Hz, ofrece una experiencia visual fluida. Su procesador Snapdragon 685 y batería de 5000 mAh lo convierten en una gran opción para el día a día.",
                "productoAmazon": "Redmi Note 13 Midnight Black 8GB RAM 256GB ROM",
                "precio": "160,00€",
                "linkProductoAmazon": "https://amzn.to/3N02AUO"
            },
            {
                "producto": "POCO X6 Pro",
                "imagen": "https://m.media-amazon.com/images/I/515XVm4aUQL._AC_SX569_.jpg",
                "descripcion": "El POCO X6 Pro es perfecto para los usuarios que buscan potencia y buena pantalla. Equipado con un procesador MediaTek Dimensity 8300 Ultra, una batería de 5000 mAh y carga rápida de 67W, es ideal para jugar y consumir contenido multimedia sin compromisos.",
                "productoAmazon": "POCO X6 Pro 5G Grey 8GB RAM 256GB ROM",
                "precio": "262,98€",
                "linkProductoAmazon": "https://amzn.to/3XCtzKQ"
            },
            {
                "producto": "Google Pixel 8a",
                "imagen": "https://m.media-amazon.com/images/I/71JTIdBUvYL._AC_SX679_.jpg",
                "descripcion": "El Google Pixel 8a combina un excelente rendimiento y cámaras de alta calidad con un precio accesible. Con su pantalla OLED de 6,1 pulgadas y su procesador Google Tensor G3, ofrece una experiencia fluida. Además, su cámara principal de 64 MP destaca en su segmento.",
                "productoAmazon": "Google Pixel 8a - Smartphone Android Libre con Cámara Pixel Avanzada, batería de 24 Horas de duración y potentes Funciones de Seguridad - Obsidiana, 128GB",
                "precio": "445,00€",
                "linkProductoAmazon": "https://amzn.to/3zk9Szy"
            },
            {
                "producto": "OnePlus 12R",
                "imagen": "https://m.media-amazon.com/images/I/61mzzhm7d9L._AC_SX569_.jpg",
                "descripcion": "El OnePlus 12R ofrece un diseño elegante y un rendimiento excepcional. Con un procesador Snapdragon 8 Gen 2 y una batería de 5500 mAh con carga rápida de 100W, es una opción ideal para quienes buscan un dispositivo equilibrado con una gran autonomía.",
                "productoAmazon": "OnePlus 12R, Dual, 256Gb 16Gb Ram, Cool Blue.",
                "precio": "592,79€",
                "linkProductoAmazon": "https://amzn.to/4gEfZzh"
            },
            {
                "producto": "Nothing Phone (2)",
                "imagen": "https://m.media-amazon.com/images/I/61oycK5i7qL._AC_SX679_.jpg",
                "descripcion": "El Nothing Phone (2) se destaca por su diseño único y su excelente rendimiento. Equipado con un procesador Snapdragon 8+ Gen 1, pantalla LTPO OLED de 6,7 pulgadas y una batería de 4700 mAh con carga rápida en 55 minutos, es una opción atractiva para quienes buscan un smartphone que combine estilo y funcionalidad.",
                "productoAmazon": "Nothing Phone (2a) 12+256GB - Smartphone con Nothing OS 2.5 - Negro",
                "precio": "367,00€",
                "linkProductoAmazon": "https://amzn.to/4eUjkJ5"
            }
        ],
        "plegables": [
            {
                "producto": "Samsung Galaxy Z Fold 5",
                "imagen": "https://m.media-amazon.com/images/I/61bvUwXdgKL._AC_SX679_.jpg",
                "descripcion": "El Samsung Galaxy Z Fold 5 es ideal para usuarios expertos que buscan una pantalla grande y multifuncional. Con una pantalla interna de 7,6 pulgadas y una externa de 6,2 pulgadas, ofrece un rendimiento excelente gracias a su procesador Snapdragon 8 Gen 2 y 12 GB de RAM. Además, es compatible con el S Pen y cuenta con funciones adicionales como Samsung DeX.",
                "productoAmazon": "Samsung Galaxy Z Fold5, 512 GB + Cargador 45W - Teléfono Móvil Plegable con IA, Smartphone Android Libre, 12GB de RAM, Cámara de Alta Resolución, Negro (Versión Española)",
                "precio": "1.249,97€",
                "linkProducto": "https://amzn.to/3Bi6llO"
            },
            {
                "producto": "Motorola Razr 40 Ultra",
                "imagen": "https://m.media-amazon.com/images/I/81YWi9HWkiL._AC_SX679_.jpg",
                "descripcion": "El Motorola Razr 40 Ultra destaca por su diseño compacto y su pantalla externa de 4 pulgadas, la más grande en un plegable de este tipo. Ofrece un rendimiento potente con su procesador Snapdragon 8s Gen 3 y 12 GB de RAM. Es una opción atractiva para quienes buscan un dispositivo elegante y funcional con un toque nostálgico.",
                "productoAmazon": "Motorola Razr 40 Ultra Teléfono Inteligente, 8/256Gb, Procesador Snapdragon 8+ Gen1, Plegable, Cámara Flex View, Batería 3800 Mah, Carga Rápida de 33 W, Dual Sim/Esim, Peach Fuzz, Versión ES y PT",
                "precio": "553,12€",
                "linkProducto": "https://amzn.to/3BsOt7F"
            },
            {
                "producto": "Samsung Galaxy Z Flip6",
                "imagen": "https://m.media-amazon.com/images/I/51pRT1kbpBL._AC_SX679_.jpg",
                "descripcion": "El Galaxy Z Flip6 es ideal para quienes buscan un plegable que ocupe poco espacio. Equipado con un procesador Snapdragon 8 Gen 3 y 12 GB de RAM, ofrece un buen rendimiento en tareas diarias y multimedia. Su batería de 4.000 mAh con carga rápida de 25W es suficiente para un uso moderado.",
                "productoAmazon": "Smartphone SAMSUNG Galaxy Z Flip6 Azul 256 GB",
                "precio": "783,00€",
                "linkProducto": "https://amzn.to/4eye25C"
            },
            {
                "producto": "Huawei Mate Xs 2",
                "imagen": "https://m.media-amazon.com/images/I/41gMzuycR2L._AC_.jpg",
                "descripcion": "El Huawei Mate Xs 2 ofrece una gran pantalla plegable y una batería de 4.600 mAh con carga rápida de 66W, que se carga en poco más de media hora. Es ideal para aquellos que buscan una experiencia de pantalla grande en un formato plegable.",
                "productoAmazon": "HUAWEI Smartphone Mate XS 2 PAL-LX9 512GB 4G LTE Dual SIM Negro, 8 GB RAM, cámara triple de 50 MP, pantalla plegable True-Chroma 7.8/6.5 pulgadas",
                "precio": "1.999,99€",
                "linkProducto": "https://amzn.to/4doneZg"
            },
            {
                "producto": "OPPO Find N2 Flip",
                "imagen": "https://m.media-amazon.com/images/I/613JrPLeDhL._AC_SX679_.jpg",
                "descripcion": "El OPPO Find N2 Flip tiene una pantalla externa pequeña, pero su pantalla interna AMOLED de 6,8 pulgadas y su cámara frontal de 32 MP lo convierten en una opción interesante. Su procesador Dimensity 9000+ y batería de 4.300 mAh con carga rápida de 44W lo hacen ideal para quienes buscan un plegable a un precio más contenido.",
                "productoAmazon": "OPPO Find N2 Flip, Teléfono móvil Plegable, 8GB+256GB, Cámara 50+8 MP, Pantalla Externa Gigante, Batería 4300mAh, Cargá Rápida SuperVOOC 44W, Dual Nano SIM – Negro",
                "precio": "899,99€",
                "linkProducto": "https://amzn.to/4ecWXOQ"
            }
        ],
        "secciones": [
            {
                "titulo": "Moviles ecónomicos (<300€)",
                "descripcion": "Si buscas un móvil funcional y asequible, los dispositivos de menos de 300€ ofrecen un gran equilibrio entre precio y prestaciones. Ideales para uso cotidiano, redes sociales y multimedia básica, estos móviles destacan por su buena autonomía y rendimiento decente sin comprometer demasiado el bolsillo. Perfectos para quienes buscan lo esencial sin renunciar a la calidad.",
                "jsonn": [
                    {
                        "titulo": "Xiaomi Redmi Note 12",
                        "linkAmazon": "https://amzn.to/3TONWmV",
                        "precio": "167,41€",
                        "descripcion": "El Xiaomi Redmi Note 12 ofrece una pantalla AMOLED de 6,43 pulgadas, cámara cuádruple con sensor principal de 50 MP y una batería de 5.000 mAh. Ideal para uso diario con un rendimiento sólido y precio asequible.",
                        "imagen": "https://m.media-amazon.com/images/I/71sQnFe0oSL._AC_SX679_.jpg"
                    },
                    {
                        "titulo": "Realme 10",
                        "linkAmazon": "https://amzn.to/4gJNG2r",
                        "precio": "199,00€",
                        "descripcion": "El Realme 10 cuenta con una pantalla Super AMOLED de 6,4 pulgadas, procesador Helio G99 y una batería de 5.000 mAh con carga rápida de 33W. Excelente opción para quienes buscan un móvil equilibrado y duradero.",
                        "imagen": "https://m.media-amazon.com/images/I/61ZL2zzy2bL._AC_SX679_.jpg"
                    },
                    {
                        "titulo": "Poco M5",
                        "linkAmazon": "https://amzn.to/4eJt9cK",
                        "precio": "111,49€",
                        "descripcion": "Equipado con un procesador MediaTek Helio G99, el Poco M5 ofrece buen rendimiento para juegos ligeros y multimedia. Pantalla Full HD+ de 6,58 pulgadas y batería de 5.000 mAh lo hacen ideal para usuarios que buscan calidad a buen precio.",
                        "imagen": "https://m.media-amazon.com/images/I/61aLC+GC-sL._AC_SX679_.jpg"
                    }
                ]
            },
            {
                "titulo": "Moviles gama media (300€ - 600€)",
                "descripcion": "Si buscas un móvil con características avanzadas a un precio accesible, los dispositivos de gama media son la opción ideal. Con precios entre 300€ y 600€, estos móviles ofrecen un excelente equilibrio entre rendimiento y calidad, con cámaras de gran calidad, pantallas de alta resolución y un rendimiento fluido. Son perfectos para quienes desean disfrutar de una experiencia premium sin tener que invertir en un dispositivo de gama alta, manteniendo una excelente relación calidad-precio.",
                "jsonn": [
                    {
                        "titulo": "Samsung Galaxy A54 5G",
                        "linkAmazon": "https://amzn.to/3Bpuzuw",
                        "precio": "329,98€",
                        "descripcion": "El Samsung Galaxy A54 5G destaca por su pantalla Super AMOLED de 6,5 pulgadas, cámara principal de 50 MP y batería de 5.000 mAh. Con conectividad 5G y un rendimiento fluido, es ideal para quienes buscan un móvil equilibrado y duradero.",
                        "imagen": "https://m.media-amazon.com/images/I/51TwMrTOQkL._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "OnePlus Nord 2T",
                        "linkAmazon": "https://amzn.to/47NL3ZC",
                        "precio": "258,00€",
                        "descripcion": "El OnePlus Nord 2T ofrece un excelente rendimiento con su procesador MediaTek Dimensity 1300, pantalla AMOLED de 6,43 pulgadas y carga rápida de 80W. Es una gran opción para quienes buscan potencia y rapidez en un móvil de gama media.",
                        "imagen": "https://m.media-amazon.com/images/I/61yDd06pY6L._AC_SX569_.jpg"
                    },
                    {
                        "titulo": "Xiaomi 12 Lite",
                        "linkAmazon": "https://amzn.to/4dvnIwO",
                        "precio": "175,90€",
                        "descripcion": "Con una pantalla AMOLED de 6,55 pulgadas, cámara de 108 MP y un diseño ligero, el Xiaomi 12 Lite ofrece una experiencia premium a un precio competitivo. Perfecto para quienes buscan un móvil estilizado y potente en la gama media.",
                        "imagen": "https://m.media-amazon.com/images/I/51CsOwsa8HL._AC_SX569_.jpg"
                    }
                ]
            },
            {
                "titulo": "Moviles gama alta (>600€)",
                "descripcion": "Si buscas lo último en tecnología y rendimiento, los móviles de gama alta son la mejor opción. Con precios que superan los 600€, estos dispositivos ofrecen características premium como cámaras de alta resolución, pantallas de calidad excepcional, procesadores de última generación y acabados de lujo. Ideales para usuarios exigentes que desean la mejor experiencia en fotografía, juegos, productividad y entretenimiento, estos móviles representan lo más avanzado en innovación y calidad, proporcionando un rendimiento superior sin compromisos. Perfectos para quienes buscan lo mejor de lo mejor en un smartphone.",
                "jsonn": [
                    {
                        "titulo": "Samsung Galaxy S24 Ultra",
                        "linkAmazon": "https://amzn.to/3NaxnxX",
                        "precio": "1.459,00€",
                        "descripcion": "Este modelo es el buque insignia de Samsung para 2024, con una pantalla Dynamic AMOLED 2X de 6,8 pulgadas y una tasa de refresco de 165 Hz. Su cámara principal de 200 MP, el nuevo procesador Snapdragon 8 Gen 3, y una batería de larga duración lo convierten en una opción ideal para quienes buscan lo mejor en rendimiento y calidad fotográfica.",
                        "imagen": "https://m.media-amazon.com/images/I/71-7uaiy9dL._AC_SX679_.jpg"
                    },
                    {
                        "titulo": "iPhone 15 Pro Max",
                        "linkAmazon": "https://amzn.to/3ZOYqq6",
                        "precio": "1.279,00€",
                        "descripcion": "El último tope de gama de Apple cuenta con un diseño en titanio, pantalla Super Retina XDR de 6,7 pulgadas y un sistema de cámaras mejorado, ideal para la grabación de vídeo y fotografía profesional. Su chip A17 Bionic ofrece un rendimiento excepcional y eficiencia energética, siendo la elección perfecta para los amantes de iOS.",
                        "imagen": "https://m.media-amazon.com/images/I/815eN0AS-CL._AC_SX466_.jpg"
                    },
                    {
                        "titulo": "Google Pixel 8 Pro",
                        "linkAmazon": "https://amzn.to/4dmPD1T",
                        "precio": "888,99€",
                        "descripcion": "Este modelo es conocido por su excelente calidad fotográfica y experiencia de software pura con Android 14. Cuenta con el procesador Google Tensor G3 y una pantalla OLED de 6,7 pulgadas. Es perfecto para quienes buscan la mejor integración de hardware y software, además de siete años de actualizaciones aseguradas.",
                        "imagen": "https://m.media-amazon.com/images/I/71M6U33-UEL._AC_SX679_.jpg"
                    }
                ]
            }
        ]
    },
    "televisiones": {
        "topGama": [
            {
                "producto": "Sony Bravia 9",
                "imagen": "https://m.media-amazon.com/images/I/81Xkl2NNOwL._AC_SL1500_.jpg",
                "descripcion": "El Sony Bravia 9 ofrece un rendimiento espectacular con tecnología Mini LED y más de 2800 zonas de atenuación, alcanzando picos de brillo de 2800 nits. Su procesador XR garantiza el mejor procesamiento de imagen, haciéndolo ideal para videojuegos y cine en casa.",
                "productoAmazon": "Sony Bravia 9, Televisor Mini LED 65 Pulgadas con HDR y Dolby Vision",
                "precio": "2.499,00€",
                "linkProductoAmazon": "https://amzn.to/3X7T3kp"
            },
            {
                "producto": "LG OLED C4",
                "imagen": "https://m.media-amazon.com/images/I/61i27xUENbL._AC_SL1200_.jpg",
                "descripcion": "La LG OLED C4 cuenta con un panel OLED EVO de última generación, con un brillo mejorado de hasta 1000 nits. Su soporte para Dolby Vision, HDR10+, y compatibilidad con HDMI 2.1 y 4K a 144 Hz la hacen ideal para gaming y entretenimiento.",
                "productoAmazon": "LG OLED C4, Televisor OLED 55 Pulgadas con Dolby Vision, HDR10+ y HDMI 2.1",
                "precio": "1.799,00€",
                "linkProductoAmazon": "https://amzn.to/3X5YUOe"
            },
            {
                "producto": "Samsung S90D",
                "imagen": "https://m.media-amazon.com/images/I/71P4A2UKuML._AC_SL1500_.jpg",
                "descripcion": "El Samsung S90D combina tecnología OLED con un brillo de 1000 nits y soporte para HDR10+. Ofrece HDMI 2.1 y 4K a 144 Hz, siendo una opción excelente para jugadores que buscan una experiencia sin problemas de quemados o retenciones.",
                "productoAmazon": "Samsung S90D, Televisor OLED 65 Pulgadas 4K con HDR10+ y HDMI 2.1",
                "precio": "2.199,00€",
                "linkProductoAmazon": "https://amzn.to/3G74MvT"
            },
            {
                "producto": "TCL C855",
                "imagen": "https://m.media-amazon.com/images/I/71crN7yR+OL._AC_SL1500_.jpg",
                "descripcion": "El TCL C855 destaca por su panel VA con tecnología Mini LED y Full Array Local Dimming. Con un brillo de 2200 nits y compatibilidad con todos los formatos HDR, es una opción ideal para quienes buscan calidad a buen precio.",
                "productoAmazon": "TCL C855, Televisor Mini LED 65 Pulgadas con HDR10+ y Dolby Vision",
                "precio": "1.299,00€",
                "linkProductoAmazon": "https://amzn.to/3X5JHTx"
            },
            {
                "producto": "Hisense U8NQ",
                "imagen": "https://m.media-amazon.com/images/I/81xOAZxUvML._AC_SL1500_.jpg",
                "descripcion": "El Hisense U8NQ cuenta con tecnología Mini LED, 1600 zonas de atenuación y un pico de brillo de 2800 nits. Con su sistema de supresión de blooming y compatibilidad con HDR10+ y Dolby Vision, es ideal para usuarios exigentes.",
                "productoAmazon": "Hisense U8NQ, Televisor Mini LED 65 Pulgadas con HDR10+ y Dolby Vision",
                "precio": "1.399,00€",
                "linkProductoAmazon": "https://amzn.to/3F8HXpQ"
            },
            {
                "producto": "LG G3 OLED",
                "imagen": "https://m.media-amazon.com/images/I/81ZZfVxUE0L._AC_SL1500_.jpg",
                "descripcion": "El LG G3 OLED utiliza la tecnología OLED MLA, ofreciendo mayor eficiencia energética y brillo. Con soporte para Dolby Vision y HDR10+, y compatibilidad con HDMI 2.1, es el modelo más avanzado de LG para 2024.",
                "productoAmazon": "LG G3 OLED, Televisor OLED 65 Pulgadas con Dolby Vision, HDMI 2.1",
                "precio": "3.299,00€",
                "linkProductoAmazon": "https://amzn.to/3F6OXTg"
            },
            {
                "producto": "Samsung QN900D Neo QLED 8K",
                "imagen": "https://m.media-amazon.com/images/I/91Vxfh+aP1L._AC_SL1500_.jpg",
                "descripcion": "Este televisor 8K de Samsung utiliza tecnología Neo QLED con Mini LED para ofrecer una calidad de imagen impresionante y un brillo máximo de 5000 nits. Ideal para pantallas grandes y experiencia de cine en casa.",
                "productoAmazon": "Samsung QN900D, Televisor Neo QLED 8K de 75 Pulgadas con HDR10+",
                "precio": "4.999,00€",
                "linkProductoAmazon": "https://amzn.to/3F8PQkZ"
            }
        ]
    }
}